[Locales]
Language=Русский
Title=Очередной Геншин Скрипт
Wish=Приятной игры! ♥

Settings=Настройки
Links=Ссылки
Expeditions=Экспедиции

LinksTab1=Утилиты
LinksTab2=Карты
LinksTab3=Другое

Tasks=Функционал
Options=Дополнительно

AutoPickup=Автоматический подбор предметов
AutoUnfreeze=Автоматическая разморозка
AutoFish=Автоматическая рыбалка
EasierCombat=Ленивая боёвка

SwapSideMouseButtons=Поменять местами боковые кнопки мыши

Show=Настройки
Exit=Закрыть

Quit=Закрыть
Hide=Свернуть в трей

ExpeditionsTab=Экспедиция, время, номер персонажа в списке
DoNotSend=Не отправлять на экспедицию
WhisperingWoodsExpedition=Шепчущий лес
DadaupaGorgeExpedition=Ущелье Дадаупа
YaoguangShoalExpedition=Отмель Яогуан
StormterrorLairExpedition=Логово Ужаса бури
DihuaMarshExpedition=Тростниковые острова
JueyunKarstExpedition=Заоблачный предел
JinrenIslandExpedition=Остров Дзинрэн
TatarasunaExpedition=Татарасуна
WindriseExpedition=Долина Ветров
MusoujinGorgeExpedition=Ущелье Мусодзин
WolvendomExpedition=Вольфендом
GuyunStoneForestExpedition=Каменный лес Гуюнь
KondaVillageExpedition=Деревня Конда
StormbearerMountainsExpedition=Горы Буревестника
ByakkoPlainExpedition=Равнина Бякко
GuiliPlainsExpedition=Долина Гуйли
DunyuRuinsExpedition=Гробница Дуньюй
NazuchiBeachExpedition=Отмель Надзути
